[Balance.PawnBalance_HodunkPsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Hodunk Esmaga-crânios")
PlayThroughs[1]=(DisplayName="Hodunk Esmagador de Cabeças")
PlayThroughs[2]=(DisplayName="Hodunk Pisador de Melões")

[Character.CharClass_HodunkPsycho AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

